cylinder/cylinder_Re250/0.org/include/data/top
(
        (0 (0.025 0.0 0))
        (0.1 (0.025 0 0))
        (0.2 (0.025 0 0))
        (0.3 (0.025 0 0))
        (0.4 (0.025 0 0))
        (0.5 (0.025 0 0))
        (0.6 (0.025 0 0))
        (0.7 (0.025 0 0))
        (0.8 (0.025 0 0))
        (0.9 (0.025 0 0))
        (1.0 (0.025 0 0))
        (1.1 (0.025 0 0))
        (1.2 (0.025 0 0))
        (1.3 (0.025 0 0))
        (1.4 (0.025 0 0))
        (1.5 (0.025 0 0))
        (1.6 (0.025 0 0))
        (1.7 (0.025 0 0))
        (1.8 (0.025 0 0))
        (1.9 (0.025 0 0))
        (2.0 (0.025 0 0))
        (2.1 (0.025 0 0))
        (2.2 (0.025 0 0))
        (2.3 (0.025 0 0))
        (2.4 (0.025 0 0))
        (2.5 (0.025 -3.02450737409e-17 0))
        (2.6 (0.025 -0.00313333083911 0))
        (2.7 (0.025 -0.00621724717912 0))
        (2.8 (0.025 -0.00920311381712 0))
        (2.9 (0.025 -0.0120438418525 0))
        (3.0 (0.025 -0.0146946313073 0))
        (3.1 (0.025 -0.0171136776482 0))
        (3.2 (0.025 -0.0192628310694 0))
        (3.3 (0.025 -0.0211081981376 0))
        (3.4 (0.025 -0.0226206763117 0))
        (3.5 (0.025 -0.0237764129074 0))
        (3.6 (0.025 -0.0245571812682 0))
        (3.7 (0.025 -0.0249506682107 0))
        (3.8 (0.025 -0.0249506682107 0))
        (3.9 (0.025 -0.0245571812682 0))
        (4.0 (0.025 -0.0237764129074 0))
        (4.1 (0.025 -0.0226206763117 0))
        (4.2 (0.025 -0.0211081981376 0))
        (4.3 (0.025 -0.0192628310694 0))
        (4.4 (0.025 -0.0171136776482 0))
        (4.5 (0.025 -0.0146946313073 0))
        (4.6 (0.025 -0.0120438418525 0))
        (4.7 (0.025 -0.00920311381712 0))
        (4.8 (0.025 -0.00621724717912 0))
        (4.9 (0.025 -0.00313333083911 0))
        (5.0 (0.025 -5.05321549807e-17 0))
);
